export const COURSES_DAY1: string[] = [
  "YRP NIFCOコース",
  "YRP NIFCO + ヤマシンフィルタコース",
  "YRP NIFCO + エア・リキードコース",
  "YRP NTT通研 + ブイ・テクノロジーコース",
  "ICT・地域課題 NTT e-City Laboコース（イントレプレナーコース）",
  "ICT・地域課題 NTT e-City Laboコース（技術・ビジネスコース）",
  "サステナブル 面白法人カヤックコース",
  "宇宙事業 IAXA相模原月面探査ローバーコース",
  "スペースサスティナビリティ アストロスケールコース",
  "対話型美術鑑賞 ARDAコース",
  "キャリア＆プログラミング URTH × 日本電子計算コース",
  "キャリア microverseコース",
  "キャリア エアークローゼットコース",
];

export const COURSES_DAY3: string[] = [
  "奥多摩ラフティングコース",
  "横須賀・小田原コース",
  "箱根コース",
  "鎌倉・江の島コース",
  "八景島シーパラダイスコース",
  "横浜コース",
];
